[
  "obsidian-book-search-plugin",
  "buttons",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "highlightr-plugin",
  "homepage",
  "janitor",
  "obsidian-kanban",
  "lapel",
  "obsidian-linter",
  "media-extended",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "obsidian-paste-image-rename",
  "periodic-notes",
  "podnotes",
  "obsidian-projects",
  "quickadd",
  "obsidian-spaced-repetition",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-zoom",
  "better-export-pdf",
  "obsidian-banners",
  "table-editor-obsidian",
  "editing-toolbar",
  "excalibrain",
  "obsidian-latex-suite",
  "omnisearch",
  "obsidian-tracker"
]